"iRateMessageTitle" = "为“%@”评分";
"iRateAppMessage" = "想看到更多最新高清影视？鼓励一下辛苦工作的工程师吧，不会超过一分钟。跪求ing~~";
"iRateGameMessage" = "想看到更多最新高清影视？鼓励一下辛苦工作的工程师吧，不会超过一分钟。跪求ing~~";
"iRateCancelButton" = "残忍的拒绝";
"iRateRateButton" = "五星鼓励";
"iRateRemindButton" = "稍后再说";